<?php

return [
    'text-about'=>'Paulownia Professional هي الشركة المصنعة للشتلات ، الأنواع الشعبية من Paulownia. استقرت شركتنا في إسبانيا ، مقاطعة أراغون ، التي تبلغ مساحتها الإنتاجية 2 هكتار ، مما يسمح لنا بإنتاج أكثر من نصف مليون شتلة في السنة. نحن نقدم طريقة فردية لكل عميل ، ومجموعة كبيرة من الأصناف المتقدمة من بافلوفيا ، والتي قطعت شوطًا طويلاً في الاختيار والتكيف وحققت نتائج ممتازة. سنساعدك أيضًا في تحديد الصنف الأكثر ملاءمة لمنطقتك المناخية (بغض النظر عن الحرارة الباردة والساخنة الشديدة) ، ونوع التربة والري والغرض الصناعي للمزرعة.',
    'read-more'=>'قراءة المزيد',
    'our-service'=>'خدمتنا',
    'sale'=>'تخفيض السعر',
    'point-1'=>'الشتلات وأشجار بولونيا',
    'wood'=>'خشب',
    'calculation'=>'عملية حسابية',
    'profitability-investment'=>'استثمار الربحية',
    'contracts'=>'انكماش',
    'sale-wood'=>'للبيع الخشب',
    'consultation'=>'تشاور',
    'throughout-growing'=>'طوال النمو',
    'projection'=>'تنبؤ',
    'future-plantations'=>'مزارع المستقبل',
    'title-1'=>'الشهادات والوثائق الفنية',
    'button-1'=>'اظهار الكل',
    'our-partners'=>'شركاؤنا',
    'our-clients'=>'عملائنا',
    'cert-tech-doc'=>'الشهادات والوثائق الفنية',

];