<?php

return [

    'text' => 'يمكنك حساب ربحية المزارع الخاصة بك باستخدام نظام حساب الدخل لدينا ،
                     لهذا تحتاج إلى ملء النموذج أدناه عن طريق اختيار واحد من أنواع بولونيا.
                 يمكنك حساب ربحية المزارع الخاصة بك باستخدام نظام حساب الدخل لدينا ، لهذا تحتاج إلى ملء
                 الخروج من النموذج أدناه عن طريق اختيار واحد من أنواع الصيني المعطر. يمكنك حساب ربحية المزارع الخاصة بك باستخدام دخلنا
                 نظام الحساب ، لهذا تحتاج إلى ملء النموذج أدناه عن طريق اختيار واحد من أنواع بولونيا. يمكنك حساب الربحية
                 من المزارع الخاصة بك باستخدام نظام حساب الدخل لدينا ، لهذا تحتاج إلى ملء النموذج أدناه عن طريق اختيار واحد من أنواع بولونيا',
    'parametrs' => 'الارتفاع والقطر',
];
