<?php

return [
        'service'=>'الخدمات',
        'title'=> 'بيع الشتلات والأشجار',
        'text'=>'  هو نوع سريع النمو مع جذع مستقيم وطويل ؛ في 5 سنوات بعد قطع التقنية ، لديها الحجم اللازم لتصنيع الخشب. يصل ارتفاع بولونيا إلونجاتا إلى 21 مترًا ، وهو حجم أكبر من الأصناف السابقة. ينتمي عرض التاج إلى الطبقة الوسطى ، حيث يصل الهبوط إلى 6 م × 5 م و 6 م × 6 م. مناخ البحر الأبيض المتوسط ، المحب للحرارة ، مناسب أكثر لهذه الشجرة ، وهو جيد للنمو في البلدان الدافئة: إيطاليا ، إسبانيا ، كرواتيا ، شمال إفريقيا ، إلخ. بولونيا إلونغاتا ، مع تومينتوسا ، نبات عسل قوي جدًا ، تظهر آلاف الزهور على تاجها الشاسع ، الذي يذوق النحل. ابتداء من عام 1970 ، بدأت الصين العمل على تربية أنواع مختلفة من بولونيا عن طريق العبور والغرس في الظروف القاسية',
];