<?php

return [

    'text-on-leaf' => 'شروط البيع والشراء واستخدام القواعد',

    'title' => 'شروط قواعد البيع',

    'website-visitor'=>'زائر الموقع',

    'text-website-visitor'=>'الشخص الذي جاء إلى odevaika.ru دون غرض وضع أمر',

    'user'=>'المستعمل',

    'text-user'=>'فرد ، زائر للموقع ، قبول شروط هذه الاتفاقية ورغبته في وضع / إصدار أمر (أوامر) أولية في متجر Odevaika.ru على الإنترنت',

    'buyer'=>'مشتر',

    'text-buyer'=>'المستخدم الذي أصدر / قدم طلبًا أوليًا في متجر   Odevaika.ru عبر الإنترنت',

    'seller'=>'تاجر',

    'online-store'=>'متجر على الانترنت',

    'text-online-store'=>'موقع إنترنت يمتلكه البائع الموجود على الإنترنت على odevaika.ru ، حيث يتم عرض البضائع التي يقدمها البائع للشراء ، وكذلك شروط الدفع وتسليم البضائع للمشترين',

    'goods'=>'بضائع',

    'text-goods'=>'أحذية وملابس الأطفال وغيرها من السلع المعروضة للبيع على موقع البائع',

    'order'=>'طلب',

    'text-order'=>'طلب المشتري الذي تم تنفيذه حسب الأصول لشراء وتسليم إلى العنوان المشار إليه من قبل المشتري / عن طريق التقاط البضائع المختارة للشراء على الموقع',

//    ++++++++++++++++++++++++++++++++++++++++++++++++++++

    'general-provisions'=>'الأحكام العامة',
    'point-1'=>'البائع ينفذ بيع التجزئة للسلع باستخدام الإنترنت ، ويقع المتجر في odevaika.ru.',
    'point-2'=>'من خلال طلب البضاعة من خلال الموقع الإلكتروني odevaika.ru ، يوافق المستخدم على شروط بيع البضائع المذكورة أدناه (المشار إليها فيما يلي - شروط بيع البضائع). في حالة عدم الاتفاق على هذه الاتفاقية (المشار إليها فيما بعد - الاتفاقية) ،
يلتزم المستخدم بالتوقف فوراً عن استخدام الخدمة ومغادرة الموقع'
];
