<?php

return [

    'text-about'=>'Paulownia Professional - производитель рассады, популярного вида павловнии. Наша компания обосновалась в Испании, провинции Арагон, производственная площадь которой составляет 2 га, что позволяет нам производить более полумиллиона саженцев в год. Мы предлагаем индивидуальный подход к каждому клиенту, большой выбор передовых сортов Павловии, которые прошли долгий путь в отборе и адаптации и дали отличные результаты. Мы также поможем вам определить сорт, наиболее подходящий для вашей климатической зоны (независимо от экстремальных холодов и жары), типа почвы, орошения, промышленного назначения плантации..',
    'read-more'=>'Подробнее',
    'our-service'=>'Наш сервис',
    'sale'=>'Pаспродажа',
    'point-1'=>'саженцы и деревья павловнии',
    'wood'=>'дерево',
    'calculation'=>'Расчет',
    'profitability-investment'=>'доходность инвестиций',
    'contracts'=>'Контракты',
    'sale-wood'=>'для продажи дерева',
    'consultation'=>'Консультация',
    'throughout-growing'=>'на протяжении всего роста',
    'projection'=>'Проекция',
    'future-plantations'=>'будущие плантации',
    'title-1'=>'Сертификаты и техническая документация',
    'button-1'=>'Увидеть все',
    'our-partners'=>'Наши партнеры',
    'our-clients'=>'Наши клиенты'
];