<?php

return [

    'about-paulownia'=>'О Павлонии',
    'types-of-paulownia'=>'Типы павловнии',
    'plantation-creation'=>'Создание плантации',
    'text'=>'Это называется «чудо-дерево» или «дерево-нефтяная скважина». Если вы хотите узнать больше о дереве, его особенностях и правильном выращивании, то вы на правильном пути!',
    'history'=>'Немного истории',
    'general-characteristics'=>'Общие характеристики',
    'benefits-and-application'=>'Преимущества и применение',
    'biofuel'=>'Биотопливо',
    'fodder-cattle'=>'Корм для скота',
    'using-wood'=>'Используй древесину',
    'ultra-growth'=>'Ультра рост',
    'fire-resistance'=>'Огнестойкость',
    'resistance-assaulted-insects'=>'Сопротивление нападавшим насекомым',
    'cosmec'=>'Косметика',
    'application-food'=>'Приложение для еды',


    'plantation-creation-1'=>'Создание плантации',
    'soil-groundwater'=>'Почва и грунтовые воды',
    'site-preparation'=>'Подготовка сайта',
    'tree-planting-care'=>'Посадка и уход за деревьями',
    'seedlings'=>'Рассада',
    'landing'=>'Приземление',
    'watering'=>'Полив',
    'fight-weed'=>'Бороться с сорняками',
    'technical-slice'=>'Техническая часть',

    'text-1'=>'Виды сильно различаются по своим характеристикам и погодоустойчивости. Мы предлагаем ведущие и проверенные десятилетиями виды и их выбор.',
    'all-goods'=>'Все товары',
    'our-products'=>'Наши продукты',

];