<?php

return [

    'text' => 'Вы можете рассчитать доходность вашей плантации, используя нашу систему расчета доходов. Для этого вам необходимо заполнить форму ниже, выбрав один из типов павловнии. Вы можете рассчитать доходность вашей плантации, используя нашу систему расчета доходов, для этого вам необходимо заполнить из приведенной ниже формы выберите один из типов павловнии. Вы можете рассчитать доходность вашей плантации, используя наш доход система расчета, для этого вам необходимо заполнить форму ниже, выбрав один из типов павловнии. Вы можете рассчитать доходность вашей плантации, используя нашу систему расчета доходов, для этого вам необходимо заполнить форму ниже, выбрав один из типов павловнии',
    'parametrs' => 'Высота и Диаметр',
];
