<?php

return [

    'text' => 'Вы можете рассчитать доходность вашей плантации, используя нашу систему расчета доходов. Для этого вам необходимо заполнить форму ниже, выбрав один из типов павловнии. Вы можете рассчитать доходность вашей плантации, используя нашу систему расчета доходов, для этого вам необходимо заполнить из приведенной ниже формы выберите один из типов павловнии. Вы можете рассчитать доходность вашей плантации, используя наш доход система расчета, для этого вам необходимо заполнить форму ниже, выбрав один из типов павловнии. Вы можете рассчитать доходность вашей плантации, используя нашу систему расчета доходов, для этого вам необходимо заполнить форму ниже, выбрав один из типов павловнии',
    'parametrs' => 'Высота и Диаметр',
    'description' => 'Технологии выращивания Павловнии на плантациях дают возможность получить от 240 до 320 кубических метров высококачественной коммерческой древесины с 1 гектара за 7 лет. Здесь Вы можете рассчитать доходность своей плантации при помощи нашей системы расчета дохода, для этого необходимо заполнить нижеприведённую форму, выбрав один видов Pao Tong Z07, Shan Tong, Elon',
    'p-type-placeholder' => 'Вид и форма посадки',
    'tree-amount-placeholder' => 'Количество деревьев',
    'success-flash' => 'Успешно добавлено',
];
