<?php

return [
    'service'=>'Обслуживание',
    'title'=> 'Продажа саженцев и деревьев',
    'text'=>' быстрорастущий вид с прямым и длинным стволом; через 5 лет после технического распила он имеет необходимые размеры для индустриализации древесины. Высота павловнии Elongata достигает 21 м, что на порядок больше, чем у предыдущих сортов. Ширина кроны относится к среднему классу, при котором посадка составляет 6 х 5 м и 6 х 6 м. Теплолюбивый, средиземноморский климат больше подходит для этого дерева, подходит для выращивания в теплых странах: Италии, Испании, Хорватии, Северной Африке и т. Д. Paulownia Elongata, наряду с Tomentosa, является очень сильным медоносным растением, появляются тысячи цветов. на его обширной короне, которая по вкусу пчелам. Начиная с 1970 года, Китай начал работу по разведению различных видов павловнии путем скрещивания и посадки в экстремальных условиях',
];