<?php

return [
    'terms' => 'Условия',
    'text-on-leaf' => 'Условия продажи, покупки, правила использования',
    'title' => 'Условия правил продаж',
    'website-visitor'=>'Посетитель сайта',
    'text-website-visitor'=>'человек, пришедший на odevaika.ru без цели размещения заказа',
    'user'=>'Пользователь',
    'text-user'=>'индивидуальный посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить / сделать предварительный заказ (ы) в интернет-магазине Odevaika.ru',
    'buyer'=>'Покупатель',
    'text-buyer'=>'пользователь, который сделал / разместил предварительный заказ в интернет-магазине Odevaika.ru',
    'seller'=>'Продавец',
    'online-store'=>'Онлайн магазин',
    'text-online-store'=>'интернет-сайт, принадлежащий Продавцу, расположенный в Интернете по адресу odevaika.ru,где представлены Товары, предлагаемые Продавцом для покупки, а также Условия оплаты и доставки Товара Покупателям',
    'goods'=>'Говары',
    'text-goods'=>'детская обувь, одежда, аксессуары и другие товары, представленные для продажи на сайте продавца',
    'order'=>'Заказ',
    'text-order'=>'надлежащим образом оформленный запрос покупателя на покупку и доставку по адресу, указанному Покупателем / путем вывоза Товаров, выбранных для покупки на Сайте',

//    ++++++++++++++++++++++++++++++++++++++++++++++++++++

    'general-provisions'=>'Основные положения',
    'point-1'=>'Продавец осуществляет розничную продажу ,продажа товаров через интернет, магазин находится по адресу odevaika.ru.',
    'point-2'=>'При заказе Товара через сайт odevaika.ru, Пользователь соглашается с условиями продажи Товара, указанными ниже (далее - Условия продажи Товара). В случае несогласия с настоящим Соглашением (далее - Соглашение), Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт'
];
